"NOT_READY_FOR_INTERNET_TITLE" = "您不准备连接至 Internet 吗？";
"YES_BUTTON" = "好";
"GOBACK_BUTTON" = "返回";
"NOT_READY_FOR_INTERNET_MESSAGE" = "Mac OS X“设置助理”可帮助您设置 Internet 连接，使连接 Internet 更容易。您确定要跳过此步骤吗？";
